{
    "BANNER": "SCENT is a data service with a mixer & thousands of scent compounds that you can use to mix smells many of your scenarios.",
    "VOTE_US": "Vote for SCENT now",

    "SCENE_TITLE": "Right Scent <span class=\"break\"></span> for Right Moment",
    "SCENE_DESC": "It includes a hardware mixer, material base tubes which contain different chemical and fragrance compounds for mixing different scent, and a UGC community to help our users to get more than thousands of scent mix formula and recommended usages.",
    "MIX_STEP1": "Place your SCENT Bottle",
    "MIX_STEP2": "Automix & charge your selected <br> Scent for specific moment",

    "SMELL_TITLE": "Smell is the fundamental <span class=\"break\"></span> human sensory",
    "SMELL_DESC": "It’s been underestimated how important and affective is to our life. Smell can go directly to people’s memory and trigger emotions and behaviours. It influences our decisions, helps us recall memory and unconsciously remove the pressure from us. Biologically, nature scent ( pheromones) is also a chemical messenger to signal others in terms of sexual desires, food finding, defence warning and etc. We believe there is much more market possibilities here to be discovered to enhance our social life. So, we introduce our first product “SCENT”.",

    "SOLVE_TITLE": "What we try to solve",
    "SOLVE_DESC": "n current fragrance commercial market, most of suppliers provide only set bottles. Users only can try them at the stores and bring home whole bottle they probably figure out that they would not like or will not use again later on. Except the prompt judgement to decide what smell to buy, users have no reference to know what fragrance is right for them or whatever situation is suitable for them to wear it on.",
    "BENEFITS_TITLE": "Key benefits",

    "BENEFIT_1": "Rich choices - </strong> Custotmised mix by simply switching different tubes and adjusting volume of mix.",
    "BENEFIT_2": "<strong>Save Money - </strong> You can mix small amount to try out without wasting a big bottle.",
    "BENEFIT_3": "<strong>Right Smell - </strong> Different social events need different smell to increase confidence or success rate.",
    "BENEFIT_4": "<strong>Be Unique - </strong> What smell is suitable for you.",
    "BENEFIT_5": "<strong>Recall Memory - </strong> Recall special moment by storing the smell data and use it again.",
    "BENEFIT_6": "<strong>Get Knowledge - </strong> Get someone’s recommendation when you don’t have any idea what or how to wear.",
    "BENEFIT_7": "<strong>Be Dynamic - </strong> You can change the taste whenever you like it.",

    "OUR_TEAM": "Multidisciplinary Team",
    "PARTNERS": "Partners"
}
